const {mt} = require('./al0')
let e1 = mt('c', 'e', "小明 有 5 個 蘋果 ， 給 了 小華 3 個 蘋果 ， 請問 他 還 剩 幾 個 蘋果 ？");
let c1 = mt('e', 'c', "ShaoMin have 5 _ge apple ， give _le ShaoHua 3 _ge apple ， Q he still own _gi _ge apple ？");
mt('c', 'e', "小明 和 小華 一起 吃 蘋果 。");
mt('c', 'e', "風 與 日 。 風 日 爭 ， 旅人 至 ， 脫 者 勝 ， 風 狂 吹 ， 人 緊 衣 ， 風 敗 ， 日 暖 照 ， 人 脫 衣 ， 日 勝 。");
mt('c', 'e', "黑 黑 的 天 ， 大 大 的 風 ， 爸爸 去 捕 魚 ， 為甚麼 還 不 回 家 ？");
// 全文： https://www.facebook.com/photo.php?fbid=1464494203561879&set=p.1464494203561879&type=3&theater
// MT.mt("聽 狂 風 怒 吼 ，  真 叫 我們 害怕 。 爸爸！爸爸！ 我們 心理 多麼 牽掛 ， 只要 您 早點兒 回家，就是 空 船 也罷 ！");
// MT.mt("我 的 好 孩子 ，  爸爸 回來 啦 ！ 你 看 船艙 裡 ， 裝 滿 魚 和 蝦 ， 努力 就 有 好 收穫 ， 大 風 大 浪 不用 怕 ， 快 去 告訴 媽媽 ， 爸爸 已經 回 家 ！");
mt('c', 'e', "黑 黑 天 ， 大 大 風 ，");
mt('c', 'e', "天 黑 黑 ， 風 大 大 ，");
mt('c', 'e', "天 黑 黑 的 ， 風 大 大 的 ，");
